[
  "execute-code",
  "cmdr",
  "tldraw",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-local-rest-api",
  "remotely-save",
  "mcp-tools",
  "smart-connections",
  "obsidian-to-anki-plugin"
]